<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<jsp:include page="header.jsp"/>

<div id="page">
	<div id="bg1">
		<div id="bg2">
			<div id="bg3">
				<div id="content">
					<h2>Добро пожаловать в магазин игрушок Lilas!</h2>
					<p> Наши профессиональные менеджеры помогут быстро и качественно подобрать нужный Вам товар. Звоните круглосуточно! </p>
					<p> Наши игрушки прививают полезные навыки</p>
					<p> Наши игрушки обучают</p>
					<p> Наши игрушки развивают творческие способности ребенка.</p>
					<p> Детям нужны родители. Родителям нужен «Lilas».</p>
					
					<p> Многие родители задумываются о том, где приобрести детские игрушки, 
					чтобы они были качественными, безопасными, интересными для малышей и при этом недорогими. 
					Ведь посещая специализированные магазины в городах Киев, Борисполь, Днепропетровск, Кривой Рог, Ровно, Винница
					, Житомир, Запорожье, Львов, Сумы, Харьков, Черкассы (Украина), покупатели хотят получить максимум 
					возможностей по приемлемой стоимости. Хорошим решением в этом случае будет покупка в интернете. 
					В онлайн-пространстве можно отыскать по-настоящему красивые товары, интересные и полезные для 
					развития малышей. Конечно, необходимо найти интернет-магазин, продающий действительно качественные 
					игрушки. Такую продукцию презентует наш интернет-магазин «Будинок Іграшок». Он предлагает 
					уникальные товары, которые пользуются наибольшим спросом.</p>
					
				
				</div>
				<div id="sidebar">
					<h2>Товары</h2>
					<ul>
					
						<li><a href="products.htm?category_id=1">Игрушки</a></li>
						<li><a href="products.htm?category_id=2">Книги</a></li>
						<li><a href="products.htm?category_id=3">Музыкальные игрушки</a></li>
						<li><a href="registration.htm">Регистрация</a></li>
						<li><a href="login.htm">Вход</a></li>
						<li><a href="cart.htm">Корзина</a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>

<jsp:include page="footer.jsp"/>
